[
  {
    "id": 1,
    "nome": "Come Together",
    "artista": "Beatles",
    "album": "Abbey Road",
    "imagem": "beatles.png",
    "descricao": "É o 12º álbum da banda britânica The Beatles. Foi lançado em 26 de setembro de 1969, e leva o mesmo nome da rua de Londres onde situa-se o estúdio Abbey Road. Foi produzido e orquestrado por George Martin para a Apple Records."
  },
  {
    "id": 2,
    "nome": "Given Up",
    "artista": "Linkin Park",
    "album": "Minutes to Midnight",
    "imagem": "LinkinPark.jpg",
    "descricao": "É o terceiro álbum de estúdio da banda norte-americana de rock Linkin Park, lançado mundialmente no dia 14 de maio de 2007, através da Warner Bros. Records. O álbum foi produzido por Mike Shinoda e Rick Rubin."
  },
  {
    "id": 3,
    "nome": "The Man",
    "artista": "Taylor Swift",
    "album": "Lover",
    "imagem": "taylorSwift.jpeg",
    "descricao": "É o sétimo álbum de estúdio da artista musical estadunidense Taylor Swift. O seu lançamento ocorreu em 23 de agosto de 2019, através da Republic Records."
  },
  {
    "id": 4,
    "nome": "Yummy",
    "artista": "Justin Bieber",
    "album": "Changes",
    "imagem": "justinBieber.jpeg",
    "descricao": "É o quinto álbum de estúdio do cantor canadense Justin Bieber. Foi lançado em 14 de fevereiro de 2020 pela Def Jam Recordings e RBMG."
  },
  {
    "id": 5,
    "nome": "Energy",
    "artista": "Beyoncé",
    "album": "Renaissance",
    "imagem": "beyonce.png",
    "descricao": "É o sétimo álbum de estúdio da cantora americana, Beyoncé, lançado em 29 de julho de 2022, através da Parkwood Entertainment e Columbia Records. É seu primeiro lançamento solo em estúdio desde Lemonade e serve como a primeira parte de uma trilogia."
  },
  {
    "id": 6,
    "nome": "Body On My Mind",
    "artista": "Alok",
    "album": "Controversia",
    "imagem": "alok.jpg",
    "descricao": "Lançado em 4 de junho de 2021. Reúne sete faixas inéditas e hits. O destaque vai para “Body On My Mind” de Alok, que já recebeu o suporte de grandes nomes como Claptone, Laidback Luke, KSHMR, Cosmic Gate, Mind Against, Yves V, entre muitos outros."
  }
]
